"Background" = "Plando de Fundo";
"Black & White" = "Preto & Branco";
"Cancel" = "Cancelar";
"Choose..." = "Escolher...";
"Compress" = "Comprimir";
"Convert Image..." = "Converter Imagem...";
"Crop" = "Cortar";
"Format" = "Formato";
"Height:" = "Altura:";
"Image Converter" = "Conversor de Imagem";
"Image: " = "Imagem: ";
"Rotate Left" = "Rodar para a Esquerda";
"Rotate Right" = "Rodar para a Direita";
"Save" = "Salvar";
"Scale preview" = "Escalar pré-visualização";
"Size" = "Tamanho";
"Width:" = "Largura:";
"untitled" = "sem título";

/* ==== UNLOCALIZED ==== */

"OK" = "OK";
